/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Затваряне";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Въведете командата за изпращане към сървъра:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Изпращане";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Изпращане на команда";

